export const dataAbout = [
    {
        id: 1,
        header: 'Бескрайние плантации чая Китая и Индии',
        pic: 'teaField',
        par: 'Чай, который предлагает наша кампания Tea Leaves, произрастает на вершинах Китая и на плантациях Индии. Мы работает только с проверенными и надежными поставщиками.'
    }, 

    {
        id: 2,
        header: 'Лучшие сорта чая отбираются опытнами людьми',
        pic: 'teaVilage',
        par: 'Перед тем как упаковать чай высушенные и охлаждённые чайные листья сортируют в зависимости от однородности по размеру и форме чаинок.'
    }, 

    {
        id: 3,
        header: 'Чай сортируют и упаковывают',
        pic: 'teaLeaves',
        par: 'По традиции чай упаковывают в плотно закрытые ящики, облицованные алюминиевой фольгой и бумагой, картонные коробки или бумажные мешки. Это делается для того, чтобы предотвратить поглощение влаги, которая является основной причиной потери аромата во время хранения.'
    }, 

    {
        id: 4,
        header: 'Доставка чая по всему миру',
        pic: 'teaPlanet',
        par: 'Чай упаковывают по-разному: в пачки из гофрированного картона, облицованные алюминиевой фольгой, в металлические банки, в яркие пакеты. И затем отрпавляются по всему миру.'
    }, 

    {
        id: 5,
        header: 'Кампания Tea Leaves доставит до вашего дома настоящий чай',
        pic: 'woman',
        par: 'Удивительное путешествие чайного листа заканчивается в вашей чашке. Весь процесс его производства занимает много времени, усилий и умений и души. Но, поверьте, он того стоит. Мы желаем вам гармонии со своим любимым напитком, и тогда центр вселенной перенесется в вашу кружечку Чая!'
    }, 







]