export const dataBenefits = [
    {
        Id:1,
        title:'Black Tea',
        picture: 'blacktea',
        text: 'Черный чай обладает многими полезными свойствами. Листовой чай помогает бороться со стрессом, дарит расслабление, снимает нервное напряжение, но в то же время способен бодрить, тонизировать, повышать работоспособность. Регулярное употребление этого напитка обеспечивает организм энергией, дает заряд бодрости, повышает иммунитет и защищает от простуды. Чайные листья содержат большое количество кофеина, который и оказывает на организм возбуждающее действие, а также поддерживающие здоровье антиоксиданты. Чай содержит около 300 полезных элементов: витамины А, В, С, Р и К, танин в составе черного чая улучшает состояние иммунной системы.',
        showMore: false
    },

    {
        Id:1,
        title:'Green Tea',
        picture: 'greentea',
        text: 'Польза зеленого чая была доказана еще в глубокой древности. Полезные качества зеленого чая объясняются содержанием в нем различных веществ. В составе чая насчитывается более 500(!) элементов (кальций, магний, фтор, фосфор и др.) и чуть ли не все группы витаминов. Также, зеленый чай приносит пользу благодаря таким компонентам как: кофеин, минералы, кахетины - антиоксиданты, витамины С и Е. Зеленый чай является эффективнейшим потогонным средством. Его рекомендовано пить при повышенной температуре, лихорадке, разного вида воспалениях. Благотворное влияние зеленого чая распространяется и на сердечно -сосудистую систему: полезные свойства зеленого чая снижают вероятность атеросклероза, улучшают эластичность артерий, предотвращают появление холестериновых бляшек, повышают прочность капилляров, при этом снижается проницаемость стенок кровеносных сосудов и лучше усваивается аскорбиновая кислота.',
        showMore: false
    },

    {
        Id:1,
        title:'Red Tea',
        picture: 'redtea',
        text: 'Красный чай относится к элитным сортам чая. Вкус и аромат такого напитка гораздо благородней и утончённее,  потому, что сырьё,  молодые чайные  листочки, были собраны высоко в горах. В ход идут только самые молодые и нежные листья, ведь именно они позволяют добиться яркого и насыщенного вкуса и богатого разнообразия оттенков. Исследования Японского института «Аичи» показали, что качественный  красный чай имеет омолаживающий эффект, а высокая концентрация антиоксидантов предотвращает раковые заболевания.',
        showMore: false
    }





]